{
  "questions": [
    "Si tuvieras que describir cómo te sientes en este momento como un patrón meteorológico, ¿cuál sería tu pronóstico?",
    "¿Qué es algo que esperas con ansias y por qué?",
    "¿Qué es algo que te preocupa?",
    "¿Qué es algo nuevo o interesante que has aprendido recientemente?",
    "¿Qué animal te representa mejor hoy y por qué?",
    "¿Qué es lo más raro que tienes en tu nevera en este momento?",
    "¿Cuál fue tu comida favorita recientemente y por qué?",
    "Si pudieras tener un superpoder hoy, ¿cuál sería y con qué propósito?",
    "Muéstranos algo en tu espacio que realmente te guste.",
    "¿Qué te tiene ocupado hoy y por qué?",
    "¿Cuál fue tu libro o artículo favorito recientemente y qué te inspiró?",
    "¿Has escuchado algún buen consejo últimamente?",
    "¿Qué emoji te representa hoy y por qué?",
    "Si fueras a ser congelado mañana para un viaje interestelar de ida de 1000 años, ¿qué es lo que más querrías comunicar (y a quién) antes de irte?",
    "¿Qué es lo más importante que deberías recordar a diario pero que no has logrado?",
    "¿Qué ayuda podrías necesitar que no has pedido?",
    "¿Cuál es tu único consejo para todos aquí?",
    "¿Cuál fue la última cosa de la que te enamoraste?",
    "¿Cuándo fue la última vez que sentiste un optimismo desbordante?",
    "¿Quién fue la última persona que te inspiró?",
    "¿Qué cosa simple todavía te sorprende?",
    "¿Qué despertó tu curiosidad en lo que más te interesa ahora?",
    "Si pudieras conocer la verdad absoluta y total de una pregunta, ¿qué pregunta harías?",
    "¿Qué pregunta podrías hacer para conocer más sobre una persona?",
    "¿Qué color describe mejor tu personalidad hoy?",
    "¿Qué es algo nuevo que has aprendido sobre ti en los últimos tres meses?",
    "¿Te has llevado alguna sorpresa agradable recientemente?",
    "Si no tuvieras que dormir, ¿cómo pasarías las 8 horas extra?",
    "¿Qué cosa de la naturaleza, excluyendo animales, te describe mejor hoy?",
    "Si pudieras hacer algo que no haces porque es malo para ti, pero pudieras hacerlo sin repercusiones, ¿qué harías?",
    "¿Qué pregunta desearías que la gente te hiciera?",
    "Si pudieras ser otra persona, ¿quién sería esa persona y por qué?",
    "Si tuvieras que describir cómo te sientes en este momento como una atracción de parque de diversiones, ¿en qué atracción estarías?",
    "Si pudieras comer de forma segura cualquier objeto no comestible, ¿cuál sería?",
    "¿Qué estás leyendo en este momento?",
    "Si pudieras aprender una nueva habilidad al instante, ¿cuál sería?",
    "¿Hay algún tema sobre el que te gustaría recibir mentoría últimamente?",
    "¿Hay aspectos de tu personalidad que te detienen? ¿Cómo te adaptas?",
    "¿Cuál es un proyecto que podrías dejar de hacer para darte más enfoque?",
    "Cuando te sientes estresado, ¿cómo lo manejas?",
    "¿Cómo describirías tu estilo de comunicación en 3 palabras?",
    "¿Qué criterios te ayudan a decidir si decir ‘no’ a algo o comprometerte con ello?",
    "¿Qué te emociona esta semana? ¿Qué te preocupa?",
    "¿Cuál es una regla que tus padres o tutores hicieron cumplir cuando eras niño?",
    "¿Tienes alguna rutina que uses para mejorar tu energía y enfoque?",
    "¿Cómo reconoces cuando estás estresado?",
    "¿Quién ha hecho una diferencia positiva en tu vida recientemente?",
    "Si solo pudieras comer un platillo por el resto del tiempo, ¿cuál sería?",
    "¿Cuál es un país que te encantaría visitar y por qué?",
    "Si pudieras hablar con fluidez otro idioma al instante, ¿cuál elegirías y por qué?",
    "¿Qué es algo que la gente no sabe sobre ti?",
    "¿Cuál es el mejor consejo que te han dado?",
    "¿Cuál es el artículo más útil que has comprado este año?",
    "Si pudieras describir tu vida como una película, ¿qué género sería?",
    "Si estuvieras saliendo al escenario, ¿cuál sería tu canción de entrada?",
    "¿Cuál era tu comida menos favorita cuando eras niño? ¿Por qué no te gustaba?",
    "Si estuvieras preparándote para ir a Marte y solo pudieras llevar un artículo de lujo, ¿cuál sería?",
    "Si tuvieras que dar una conferencia sobre un tema, ¿cuál sería?",
    "Si pudieras convertirte en una criatura sobrenatural por la noche, ¿cuál sería y por qué?",
    "Si pudieras traer de vuelta una tendencia de moda, ¿cuál sería y por qué?",
    "¿Qué estación del año serías? ¿Invierno, primavera, verano u otoño?",
    "Si pudieras tener un suministro ilimitado de un alimento o bebida, ¿cuál sería?",
    "¿cuál sería?",
    "¿En qué mundo ficticio te gustaría vivir más?",
    "Estás cocinando para todo el equipo, ¿cuál es tu plato estrella?",
    "Si pudieras vivir en otro período histórico, ¿lo harías? Si es así, ¿en cuál?",
    "De niño, ¿qué querías ser cuando crecieras?",
    "¿Cuál es el emoji que más usas en tu teléfono en este momento?",
    "¿Cuál es el mejor libro que has leído? ¿Por qué?",
    "Si tuvieras una máquina del tiempo, ¿irías al pasado a conocer a tus antepasados o al futuro a conocer a tus descendientes?",
    "Si pudieras vivir con cualquier personaje ficticio, ¿a quién elegirías?",
    "Si reencarnaras en un animal, ¿cuál elegirías y por qué?",
    "¿Cuál es el elemento de tu lista de deseos que más quieres cumplir este año?",
    "¿Cuál es una habilidad que te ayuda a trabajar con éxito de manera remota?",
    "¿Cuál es el peor consejo que te han dado? ¿Y por qué fue tan malo?",
    "Si pudieras teletransportarte a cualquier lugar del mundo, ¿adónde irías ahora mismo?",
    "¿Qué personaje ficticio querrías tener a tu lado durante un apocalipsis zombi?",
    "¿Qué es lo que desearías que se pudiera automatizar en tu trabajo?",
    "¿Cuál es una tradición inusual que tú o tu familia tienen?",
    "Nombra un programa de televisión que crees que está subestimado. Descríbelo en una oración.",
    "¿Cuál fue tu primer trabajo?",
    "¿En qué eres imbatible?",
    "Si fueras un cóctel, ¿cuál serías?",
    "¿Qué es algo que a muchas personas no les gusta, pero que a ti te encanta?",
    "¿Cuál es tu olor favorito y por qué?",
    "¿Qué es algo en lo que has estado procrastinando y no puedes terminar?",
    "¿Cuál fue tu clase favorita en la escuela? ¿Por qué?",
    "Si pudieras mantener solo una parte de tu rutina matutina, ¿cuál sería?",
    "¿Trabajas mejor con o sin música? ¿Qué estás escuchando mientras trabajas?",
    "¿Has experimentado un choque cultural? ¿Dónde fue y qué pasó?",
    "Si tuvieras tiempo y recursos ilimitados, ¿cómo pasarías tus días?",
    "¿Cuál fue la primera cosa en la que pensaste cuando te despertaste hoy?",
    "¿Qué es algo que cambiarías si dirigieras el mundo?",
    "¿Cuál es el último libro que dejaste de leer y por qué?",
    "¿Qué es lo último que completaste y de lo que te sientes orgulloso?",
    "¿Has aprendido algún truco útil de productividad recientemente?",
    "Si tu casa estuviera llena de pelotas de golf, ¿cómo las sacarías?",
    "¿Tienes una taza favorita? Muéstranosla y explica por qué te encanta.",
    "¿Cuál es una herramienta de productividad de la que no podrías prescindir y qué la hace indispensable?",
    "¿Cómo te motivas para tareas difíciles?",
    "Mira a tu alrededor y evalúa qué tan satisfecho estás con tu espacio de trabajo físico. ¿Qué es lo que más te gusta de él?",
    "Nombra un alimento saludable que disfrutes y uno no saludable que te resulte difícil resistir.",
    "¿Cuál es una cosa aventurera que has hecho?",
    "¿Cuál es el siguiente ítem en tu lista de deseos?",
    "¿Cuál es un programa de televisión que recomiendas a todos?",
    "¿Qué edad desearías tener permanentemente?",
    "¿Cuál es tu placer culpable cuando tienes tiempo libre durante la semana?",
    "¿Dónde creciste y cómo fue?",
    "¿Cuáles son algunas estrategias que has encontrado útiles en tu trabajo reciente?",
    "¿Qué es algo en tu escritorio, en una pared cercana o fuera de la ventana que te anima durante el día?",
    "¿Qué límites has establecido para asegurarte de desconectar del trabajo?",
    "Si te obligaran a ver repeticiones de un programa favorito, ¿cuál elegirías?",
    "¿Preferirías pasar un viaje de tres semanas visitando múltiples destinos interesantes o un solo destino interesante?",
    "¿Cuál ha sido uno de los mayores riesgos que has tomado en tu carrera? ¿Cómo te sientes al haberlo tomado?",
    "¿Cuál fue tu desayuno favorito cuando eras niño?",
    "¿Qué es algo contra lo que te rebelaste cuando eras niño?",
    "¿Cuáles fueron algunas de tus actividades favoritas cuando eras niño?",
    "¿Cuál es un alimento, olor o sonido que asocias con el lugar donde creciste?",
    "¿Cuál es un punto de referencia, destino popular o lugar de reunión local que solías frecuentar o evitar cuando crecías?",
    "¿Preferirías recibir un reconocimiento público del CEO en una reunión general de la empresa o una palabra de agradecimiento en privado?",
    "¿Preferirías que alguien se encargara de una tarea aburrida de tu lista de cosas por hacer o que te invitaran a participar en un proyecto de gran interés para ti?",
    "¿Cuál es un momento en el que alguien hizo algo que apreciaste (en el trabajo o en otro contexto), pero no se lo hiciste saber? ¿Qué te detuvo?",
    "¿Preferirías hablar como Yoda o respirar como Darth Vader?",
    "¿Preferirías tomar una ducha fría todos los días o dormir siempre una hora menos de lo que necesitas?",
    "¿Qué prefieres, océanos o montañas? ¿Por qué?",
    "¿Preferirías hablar todos los idiomas o poder hablar con los animales?",
    "Haz una elección: ¿Nunca escuchar música de nuevo o perder la capacidad de leer?",
    "¿Cuál fue la última cosa de la que te enamoraste?",
    "¿Tienes algún mentor o persona a la que admires? Cuéntanos sobre uno de ellos.",
    "¿Cuál es una cosa reciente o experiencia que superó tus expectativas?",
    "¿Cuándo fue la última vez que sentiste un optimismo desbordante?",
    "¿Qué harías si llegaras a casa y encontraras un pingüino en tu congelador?",
    "¿Tienes alguna meta no relacionada con el trabajo en la que estés trabajando en este momento? ¿Cuál es?",
    "¿Cuál es un país que te encantaría visitar y por qué?",
    "¿Cuál es la cosa más útil que posees?",
    "¿Qué es algo sin lo que no podrías vivir?",
    "¿En qué mundo o lugar ficticio te gustaría visitar?",
    "¿Por qué estás agradecido hoy?",
    "Si tuvieras que cantar karaoke ahora mismo, ¿qué canción elegirías?",
    "¿Qué bebida te describe mejor hoy?",
    "¿Qué es algo que a muchas personas no les gusta, pero que a ti te encanta?",
    "¿Cuál fue la primera cosa en la que pensaste al despertarte hoy?",
    "Has sido teletransportado a la Edad Media. ¿Cómo te ganarías la vida allí?",
    "¿Cuál es lo último que completaste y de lo que estás orgulloso?",
    "¿Qué es algo que te hizo sonreír recientemente?",
    "¿Cuál es uno de tus recuerdos recientes favoritos?",
    "¿Qué es algo que te trae energía y alegría?",
    "¿De qué te sientes nostálgico recientemente?",
    "Si pudieras tener un compañero animal, ¿qué animal sería y por qué?",
    "¿Cuál es una cosa que nunca adivinaríamos sobre ti?",
    "¿Qué hecho actual sobre tu vida impresionaría más a tu yo de cinco años?",
    "¿Qué fruta o verdura representa tu estado de ánimo hoy?",
    "¿Qué es algo que estás anhelando en este momento?",
    "¿Qué es algo que cambiarías si dirigieras el mundo?",
    "Si pudieras eliminar una cosa del mundo, ¿qué sería?",
    "¿Qué es algo que realmente te gustaba cuando eras niño?",
    "Si fueras una comida para llevar, ¿qué resumiría tu día y por qué?",
    "¿Qué es algo que parece fácil, pero en realidad es difícil?",
    "¿Qué es algo de tu infancia que todavía amas hoy?",
    "¿Qué alimento saludable te sabe tan bien como uno no saludable?",
    "¿Cuál es un pequeño acto de bondad que una vez te mostraron y que nunca olvidarás?",
    "¿Cuál es una película que siempre recomiendas a la gente? ¿Por qué te encanta?",
    "¿Qué es normal donde vives, pero que podría parecer extraño al resto del mundo?",
    "Has muerto, pero en lugar de entrar en la otra vida, has entrado en la Tierra 2.0. ¿Cuáles son algunas cosas que hacen que la Tierra 2.0 sea mejor?",
    "¿Qué valoras más en una amistad?",
    "¿Qué es algo que nunca has aprendido a hacer?",
    "¿Dónde te sientes más en casa?",
    "¿Qué pequeña cosa mejoraría tu día hoy?",
    "Si pudieras retroceder en el tiempo 10,000 años y hacer una pintura rupestre para confundir a todos en el futuro, ¿qué dibujarías?",
    "¿Qué es lo que más disfrutas de en lo que pasas tu tiempo?",
    "¿Cuál es una cosa que quieres hacer en la vida, pero no sabes por dónde empezar?",
    "¿Qué es lo que más te gusta del lugar donde vives?",
    "¿Qué es algo que te pone en un estado de flujo?",
    "Si pudieras retroceder en el tiempo y hacer pequeños cambios en tu infancia, ¿cuál sería una cosa que aprenderías para ser un experto en ello hoy?",
    "Aparece un genio y te concede un deseo para otra persona en el mundo. ¿Para quién y qué deseo pedirías?",
    "Si pudieras conocer instantáneamente cualquier otro idioma, ¿cuál sería y por qué?",
    "¿Cuál es la mejor frase o jerga que la gente de tu ciudad usa?",
    "¿Qué es algo que desearías haber aprendido antes en la vida?",
    "¿Cuál es una habilidad inusual que te encantaría dominar?",
    "Si tuvieras un botón mágico en tu escritorio para traer lo que quisieras, ¿qué invocaría?",
    "¿Cuál es tu placer culpable en este momento?",
    "¿Cuál fue la última cosa que hiciste que te dio una alegría infantil?",
    "¿En qué libro te gustaría vivir?",
    "¿Cuál fue la última cosa que hiciste por primera vez?",
    "¿Cuál es una actividad que te brinda puro escapismo?",
    "Estás en una isla desierta y puedes llevar un solo lujo contigo, ¿cuál sería?",
    "¿Cuál es una característica que admiras en los demás?",
    "¿Cuál es una organización o empresa privada que admiras y por qué?",
    "¿Cuál fue el primer concierto o evento musical al que asististe?",
    "¿Qué significa la amistad para ti?",
    "¿Cuál es una posesión o herramienta que mejora tu vida diaria?",
    "¿Qué olor o imagen te provoca nostalgia?",
    "¿Cómo te gusta sentarte en una silla?",
    "¿Cuál es una causa o propósito en el que crees profundamente?",
    "¿Cuál es un hobby o proyecto paralelo que has estado pensando en comenzar?",
    "¿Qué sabor de helado resume tu personalidad hoy?",
    "¿Qué es algo de lo que tus padres o tutores siempre te molestaban?",
    "¿Qué haces para aliviar la ira o el estrés?",
    "Cuando eras niño, ¿qué dibujo animado te levantabas temprano para ver?",
    "¿Cuál es una salsa, condimento o aderezo del que no podrías prescindir?",
    "¿Qué estás haciendo cuando te sientes más vivo?",
    "Cuéntanos sobre un extraño que aún recuerdas. ¿Qué lo hizo memorable?",
    "Cuando eras niño, ¿qué programa te levantabas temprano para ver en la televisión?",
    "¿Qué es algo que desearías que te hubieran enseñado en la escuela?",
    "¿Qué es algo que haces que parece extraño para los demás?",
    "Te han concedido un billete de ida a otro país de tu elección. ¿A dónde vas?",
    "¿Cómo se siente ser tú en este momento?",
    "¿Cómo has cambiado en el último año?",
    "¿Cuál es un alimento que siempre te recuerda a tu infancia?",
    "¿Qué es algo en lo que nuestro equipo es bueno?",
    "¿Qué es algo de lo que te has inspirado recientemente?",
    "¿Qué es algo que te gusta hacer cuando viajas a un nuevo país?",
    "¿Con quién del equipo te gustaría intercambiar trabajos por un día?",
    "Es tu primer día en el trabajo como un villano malvado. ¿Cuál es la primera travesura que cometes?",
    "¿Quién es un excolega de este trabajo o de otro del que aún piensas?",
    "¿Cuál es un problema de adulto para el que nadie te preparó?",
    "¿Qué piensan tus padres que haces para trabajar?",
    "¿Cuál es un libro que te afectó tan profundamente (emocional o intelectualmente) que aún piensas en él regularmente?",
    "¿Qué es algo que no merece el odio que recibe?",
    "¿Cuál es un simple truco de vida del que todos podrían beneficiarse?",
    "¿Cuál es una lección que sientes que aprendiste demasiado tarde en la vida?",
    "¿Cuál es tu animal espiritual esta semana?",
    "Si comprar comestibles fuera un juego, ¿cuál sería uno de los consejos de la pantalla de carga?",
    "¿Qué es algo que admiras de las personas en nuestro equipo?",
    "Si pudieras traer de vuelta una tendencia de moda, ¿cuál sería?",
    "¿Cuál es uno de tus disgustos?",
    "¿Cómo te describiría tu mejor amigo?",
    "Has sido elegido para representar a tu país en una competencia global. ¿Qué deporte o actividad estás haciendo?",
    "¿Cuál es uno de tus primeros recuerdos?"
  ]
}