{
  "questions": [
    "Se você tivesse que descrever como está se sentindo agora como um padrão climático, qual seria sua previsão?",
    "O que você está ansioso para acontecer e por quê?",
    "Com o que você está preocupado?",
    "Qual é algo novo ou interessante que você aprendeu recentemente?",
    "Qual animal melhor representa você hoje e por quê?",
    "Qual é a coisa mais estranha na sua geladeira agora?",
    "Qual foi a sua refeição favorita recentemente e por quê?",
    "Se você pudesse ter um superpoder hoje, qual seria e para que propósito?",
    "Mostre-nos algo em seu espaço que você realmente gosta.",
    "O que está chamando sua atenção hoje e por quê?",
    "Qual foi o seu livro ou artigo favorito recentemente e o que ele inspirou?",
    "Você ouviu alguma boa dica ultimamente?",
    "Qual emoji representa você hoje e por quê?",
    "Se você fosse ser congelado amanhã para uma viagem interestelar de 1000 anos, o que você mais gostaria de comunicar (e para quem) antes de partir?",
    "Qual é a coisa mais importante para lembrar diariamente que você não tem conseguido?",
    "Que ajuda você mais precisaria que ainda não pediu?",
    "Qual é o seu único conselho para todos aqui?",
    "Qual foi a última coisa pela qual você se apaixonou?",
    "Quando foi a última vez que você sentiu otimismo ilimitado?",
    "Quem foi a última pessoa que te inspirou?",
    "Qual coisa simples ainda te impressiona?",
    "O que despertou sua curiosidade naquilo pelo qual você está mais curioso agora?",
    "Se você pudesse conhecer a verdade absoluta e total de uma pergunta, qual pergunta faria?",
    "Qual pergunta você pode fazer para descobrir mais sobre uma pessoa?",
    "Qual cor melhor descreve sua personalidade hoje?",
    "Qual é algo novo que você aprendeu sobre si mesmo nos últimos três meses?",
    "Você se surpreendeu agradavelmente com algo recentemente?",
    "Se você não precisasse dormir, como passaria as 8 horas extras?",
    "Qual elemento da natureza, excluindo animais, melhor descreve você hoje?",
    "Se você pudesse fazer algo que não faz porque é ruim para você, mas pudesse fazê-lo sem consequências, o que faria?",
    "Qual pergunta você gostaria que as pessoas lhe fizessem?",
    "Se você pudesse ser outra pessoa, quem seria e por quê?",
    "Se você tivesse que descrever como está se sentindo agora como um brinquedo de parque de diversões, qual seria?",
    "Se você pudesse comer com segurança qualquer objeto não comestível, qual seria?",
    "O que você está lendo agora?",
    "Se você pudesse aprender uma nova habilidade instantaneamente, qual seria?",
    "Existe algum tópico ultimamente no qual você gostaria de ser orientado?",
    "Há algum aspecto da sua personalidade que te segura? Como você se adapta?",
    "Qual é um projeto que você poderia parar de fazer para se concentrar mais?",
    "Quando você está estressado, como lida com isso?",
    "Como você descreveria seu estilo de comunicação em 3 palavras?",
    "Quais critérios te ajudam a decidir se deve dizer 'não' a algo ou se comprometer com isso?",
    "O que te empolga esta semana? O que te preocupa?",
    "Qual é uma regra que seus pais ou responsáveis impunham quando você era criança?",
    "Você tem alguma rotina que usa para melhorar sua energia e foco?",
    "Como você reconhece quando está estressado?",
    "Quem fez uma diferença positiva em sua vida recentemente?",
    "Se você tivesse que comer apenas um prato pelo resto da vida, qual seria?",
    "Qual é um país que você adoraria visitar e por quê?",
    "Se você pudesse ser fluente em outro idioma instantaneamente, qual escolheria e por quê?",
    "Qual é algo que as pessoas não sabem sobre você?",
    "Qual é o melhor conselho que você já recebeu?",
    "Qual é o item mais útil que você comprou este ano?",
    "Se você pudesse descrever sua vida como um filme, qual seria o gênero?",
    "Se você estivesse subindo ao palco, qual seria sua música de entrada?",
    "Qual era sua comida menos favorita quando criança? Por que você não gostava?",
    "Se você estivesse indo para Marte e pudesse levar apenas um item de luxo com você, qual seria?",
    "Se você tivesse que dar uma palestra sobre uma coisa, qual seria?",
    "Se você pudesse se tornar uma criatura sobrenatural à noite, qual seria e por quê?",
    "Se você pudesse trazer de volta uma tendência da moda, qual seria e por quê?",
    "Qual estação do ano você seria? Inverno, Primavera, Verão ou Outono?",
    "Se você pudesse ter um suprimento ilimitado de um alimento ou bebida, qual seria?",
    "Em qual mundo fictício você mais gostaria de viver?",
    "Você está cozinhando para toda a equipe, qual é o seu prato principal?",
    "Se você pudesse viver em outro período histórico, viveria? Se sim, qual?",
    "Quando criança, o que você queria ser quando crescesse?",
    "Qual é o emoji mais usado no seu telefone agora?",
    "Qual é o melhor livro que você já leu? Por quê?",
    "Se você tivesse uma máquina do tempo, você voltaria no tempo para conhecer seus antepassados ou iria para o futuro para conhecer seus descendentes?",
    "Se você pudesse viver com qualquer personagem fictício, quem escolheria?",
    "Se você fosse reencarnado como um animal, qual escolheria e por quê?",
    "Qual item da sua lista de desejos você mais quer riscar este ano?",
    "Qual é uma habilidade que te ajuda a trabalhar remotamente com sucesso?",
    "Qual é o pior conselho que você já recebeu? E por que foi tão ruim?",
    "Se você pudesse se teletransportar para qualquer lugar do mundo agora, para onde iria?",
    "Qual personagem fictício você gostaria de ter ao seu lado durante um apocalipse zumbi?",
    "Qual é uma coisa que você gostaria que fosse automatizada em seu trabalho?",
    "Qual é uma tradição incomum que você ou sua família têm?",
    "Nomeie um programa de TV que você acha subestimado. Descreva-o em uma frase.",
    "Qual foi seu primeiro emprego?",
    "Qual é uma coisa na qual você é imbatível?",
    "Se você fosse um coquetel, qual seria?",
    "Qual é uma coisa que muitas pessoas odeiam, mas você ama?",
    "Qual é o seu cheiro favorito e por quê?",
    "Qual é uma coisa que você tem procrastinado e não consegue terminar?",
    "Qual era sua aula favorita na escola? Por quê?",
    "Se você pudesse manter apenas uma parte da sua rotina matinal, qual seria?",
    "Você trabalha melhor com ou sem música? O que você está ouvindo enquanto trabalha?",
    "Você já experimentou um choque cultural? Onde foi e o que aconteceu?",
    "Se você tivesse tempo e recursos ilimitados, como passaria seus dias?",
    "Qual foi a primeira coisa em que você pensou quando acordou hoje?",
    "O que você mudaria se governasse o mundo?",
    "Qual foi o último livro que você desistiu de ler e por quê?",
    "Qual foi a última coisa que você concluiu e de que se orgulha?",
    "Você aprendeu algum truque de produtividade útil recentemente?",
    "Se sua casa estivesse cheia de bolas de golfe, como você as removeria?",
    "Você tem uma caneca favorita? Mostre-nos e explique por que você a ama.",
    "Qual é a ferramenta de produtividade que você não poderia viver sem, e o que a torna indispensável?",
    "Como você se motiva para tarefas difíceis?",
    "Olhe ao redor e avalie o quão satisfeito você está com seu espaço físico de trabalho. O que você mais gosta nele?",
    "Nomeie um alimento saudável que você gosta e um alimento não saudável que você acha difícil resistir.",
    "Qual é a coisa mais aventureira que você já fez?",
    "Qual é o próximo item da sua lista de desejos?",
    "Qual programa de TV você recomenda para todos?",
    "Qual idade você gostaria de ter permanentemente?",
    "Qual é seu prazer culposo quando tem tempo livre durante a semana?",
    "Onde você cresceu e como era?",
    "Quais são algumas estratégias que você encontrou que são úteis em seu trabalho recente?",
    "Qual é uma coisa na sua mesa, em uma parede próxima ou fora da janela que te anima durante o dia?",
    "Quais limites você estabeleceu para garantir que se desconecte do trabalho?",
    "Se você fosse forçado a assistir reprises de um programa favorito, qual escolheria?",
    "Você prefere passar uma viagem de três semanas visitando vários destinos interessantes ou apenas um destino interessante?",
    "Qual foi um dos maiores riscos que você assumiu em sua carreira? Como você se sente por ter tomado essa decisão?",
    "Qual era seu café da manhã favorito quando criança?",
    "Qual é uma coisa contra a qual você se rebelou quando criança?",
    "Quais eram algumas de suas atividades favoritas quando criança?",
    "Qual é um alimento, cheiro ou som que você associa ao lugar onde cresceu?",
    "Qual é um marco, destino popular ou ponto de encontro local que você frequentava ou evitava quando crescia?",
    "Você prefere receber um reconhecimento do CEO em uma reunião geral da empresa ou uma palavra de agradecimento em particular?",
    "Você prefere que alguém tire uma tarefa chata da sua lista de afazeres ou que te convide para participar de um projeto de grande interesse?",
    "Qual foi um momento em que alguém fez algo que você apreciou (no trabalho ou em outro contexto), mas você não deixou essa pessoa saber? O que te impediu?",
    "Você preferiria falar como Yoda ou respirar como Darth Vader?",
    "Você preferiria tomar banho frio todos os dias ou sempre dormir uma hora a menos do que precisa?",
    "Qual você prefere, oceanos ou montanhas? Por quê?",
    "Você preferiria falar todos os idiomas ou ser capaz de falar com animais?",
    "Escolha: Nunca mais ouvir música ou perder a capacidade de ler?",
    "Qual foi a última coisa pela qual você se apaixonou?",
    "Você tem algum mentor ou pessoa em quem você se espelha? Conte-nos sobre um deles.",
    "Qual é uma coisa recente ou experiência que superou suas expectativas?",
    "Quando foi a última vez que você sentiu otimismo ilimitado?",
    "O que você faria se chegasse em casa e encontrasse um pinguim no seu freezer?",
    "Você tem algum objetivo fora do trabalho que está trabalhando agora? Qual é?",
    "Qual é um país que você adoraria visitar e por quê?",
    "Qual é a coisa mais útil que você possui?",
    "Qual é uma coisa sem a qual você não poderia viver?",
    "Em qual mundo ou lugar fictício você gostaria de visitar?",
    "Pelo que você é grato hoje?",
    "Se você tivesse que cantar karaokê agora, qual música escolheria?",
    "Qual bebida melhor descreve você hoje?",
    "Qual é uma coisa que muitas pessoas odeiam, mas você ama?",
    "Qual foi a primeira coisa em que você pensou ao acordar hoje?",
    "Você foi teletransportado para a Idade Média. Como ganharia a vida lá?",
    "Qual foi a última coisa que você concluiu e de que se orgulha?",
    "Qual é algo que te fez sorrir recentemente?",
    "Qual é uma das suas memórias recentes favoritas?",
    "Qual é uma coisa que te traz energia e alegria?",
    "Pelo que você tem se sentido nostálgico recentemente?",
    "Se você pudesse ter um companheiro animal, qual seria? Por quê?",
    "Qual é uma coisa que nunca adivinharíamos sobre você?",
    "Qual fato atual sobre sua vida mais impressionaria seu eu de cinco anos?",
    "Qual fruta ou vegetal representa seu humor hoje?",
    "Qual é algo que você está desejando agora?",
    "O que você mudaria se governasse o mundo?",
    "Se você pudesse livrar o mundo de uma coisa, qual seria?",
    "Qual é algo que você gostava muito quando era criança?",
    "Se você fosse uma comida para viagem, o que resumiria seu dia e por quê?",
    "O que parece fácil fácil limão espremido, mas na verdade é difícil difícil limão difícil?",
    "Qual é algo da sua infância que você ainda ama hoje?",
    "Qual comida saudável tem o mesmo sabor bom para você que uma comida não saudável?",
    "Qual é um pequeno ato de bondade que você já recebeu e nunca vai esquecer?",
    "Qual é um filme que você sempre recomenda às pessoas? Por que você o ama?",
    "O que é normal onde você mora, mas pode parecer estranho para o resto do mundo?",
    "Você morreu, mas em vez de entrar na vida após a morte, entrou na Terra 2.0. Quais são algumas coisas que fazem a Terra 2.0 melhor?",
    "O que você mais valoriza em uma amizade?",
    "Qual é uma coisa que você nunca aprendeu a fazer?",
    "Onde você se sente mais em casa?",
    "Qual pequena coisa melhoraria seu dia hoje?",
    "Se você pudesse voltar no tempo 10.000 anos e fazer uma pintura rupestre para confundir todos no futuro, o que desenharia?",
    "O que você mais gosta no que gasta seu tempo?",
    "Qual é uma coisa que você quer fazer na vida, mas não sabe por onde começar?",
    "Qual é a sua coisa favorita sobre o lugar onde você mora?",
    "Qual é algo que te coloca em estado de fluxo?",
    "Se você pudesse voltar no tempo e fazer pequenas mudanças em sua infância, o que você aprenderia para ser um especialista nisso hoje?",
    "Um gênio aparece e concede um desejo para outra pessoa no mundo. Para quem e o que você deseja?",
    "Se você pudesse aprender instantaneamente qualquer outro idioma, qual seria e por quê?",
    "Qual é a melhor frase ou gíria que as pessoas da sua cidade natal usam?",
    "Qual é uma coisa que você gostaria de ter aprendido mais cedo na vida?",
    "Qual é uma habilidade incomum que você adoraria dominar?",
    "Se você tivesse um botão mágico na sua mesa para trazer o que quisesse, o que ele traria?",
    "Qual é o seu prazer culposo agora?",
    "Qual foi a última coisa que você fez que lhe deu alegria de criança?",
    "Em qual livro você gostaria de viver?",
    "Qual foi a última coisa que você fez pela primeira vez?",
    "Qual é uma atividade que te concede puro escapismo?",
    "Você está em uma ilha deserta e pode levar um luxo com você – qual seria?",
    "Qual é uma característica que você admira nos outros?",
    "Qual é uma organização ou empresa privada que você admira e por quê?",
    "Qual foi o primeiro show ou apresentação ao vivo que você assistiu?",
    "O que amizade significa para você?",
    "Qual é uma posse ou ferramenta que melhora sua vida diária?",
    "Qual cheiro ou imagem desperta nostalgia em você?",
    "Como você gosta de se sentar em uma cadeira?",
    "Qual é uma causa ou propósito em que você acredita profundamente?",
    "Qual é um hobby ou projeto paralelo que você está querendo começar?",
    "Qual sabor de sorvete resume sua personalidade hoje?",
    "Qual é uma coisa que seus pais ou responsáveis sempre reclamavam de você?",
    "O que você faz para aliviar a raiva ou o estresse?",
    "Quando você era jovem, qual desenho animado você levantava cedo para assistir?",
    "Qual molho, condimento ou tempero você não poderia viver sem?",
    "O que você está fazendo quando se sente mais vivo?",
    "Conte-nos sobre um estranho que você ainda se lembra. O que o tornou memorável?",
    "Quando você era jovem, qual programa de TV você levantava cedo para assistir?",
    "Qual é uma coisa que você gostaria de ter aprendido na escola?",
    "Qual é uma coisa que você faz que parece estranha para os outros?",
    "Você ganhou uma passagem só de ida para outro país à sua escolha. Para onde você vai?",
    "Como é ser você agora?",
    "Como você mudou no último ano?",
    "Qual é um alimento que sempre te lembra da infância?",
    "Qual é algo em que nossa equipe é boa?",
    "Qual é algo que te inspirou recentemente?",
    "O que você gosta de fazer sempre que viaja para um novo país?",
    "Com quem da equipe você gostaria de trocar de emprego por um dia?",
    "É seu primeiro dia no trabalho como vilão. Qual é a primeira travessura que você comete?",
    "Quem é um ex-colega deste trabalho ou de outro que você ainda pensa?",
    "Qual é um problema adulto para o qual ninguém te preparou?",
    "O que seus pais acham que você faz no trabalho?",
    "Qual é um livro que te afetou tão profundamente (emocionalmente ou intelectualmente) que você ainda pensa nele regularmente?",
    "Qual é uma coisa que não merece o ódio que recebe?",
    "Qual é um truque simples que todos podem se beneficiar?",
    "Qual é uma lição que você sente que aprendeu tarde demais na vida?",
    "Qual é o seu animal espiritual esta semana?",
    "Se comprar mantimentos fosse um jogo, qual seria uma das dicas da tela de carregamento?",
    "O que você admira nas pessoas da nossa equipe?",
    "Se você pudesse trazer de volta uma tendência da moda, qual seria?",
    "Qual é um de seus pequenos incômodos?",
    "Como seu melhor amigo te descreveria?",
    "Você foi escolhido para representar seu país em uma competição global. Qual esporte ou atividade você faria?",
    "Qual é uma de suas primeiras memórias"
  ]
}
